"exe4j.NoJvmFound"="No JVM could be found on your system.\nPlease define EXE4J_JAVA_HOME\nto point to an installed JDK or JRE or download a JRE from www.java.com.";
"exe4j.InternalError"="An internal error occurred (error code: %1$@)";
"WizardCaption"="install4j Wizard";
"PrepareInstaller"="%1$@ is preparing the install4j Wizard which will guide you through the rest of the setup process.";
"ButtonCancel"="Cancel";
"DownloadingJre"="%1$@ is downloading the Java(TM) Runtime Environment. Please wait.";
"DownloadJreError"="Error downloading the Java(TM) Runtime Environment.\nPlease check your internet connection and start setup again.";
"DownloadProgress"="%1$@ MB of %2$@ MB (%3$@%%) at %4$@ kb/s";
